export const genders = [
    {label: "ΑΡΣΕΝΙΚΟ", key: "ΑΡΣΕΝΙΚΟ"},
    {label: "ΘΗΛΥΚΟ", key: "ΘΗΛΥΚΟ"},
    {label: "ΜΗ ΔΙΕΚΡΙΝΟ", key: "ΜΗ ΔΙΕΚΡΙΝΟ"},
    {label: "ΑΛΛΟ", key: "ΑΛΛΟ"},
];

export const perifereies = [
    {label: "ΑΤΤΙΚΗΣ", key: "ΑΤΤΙΚΗΣ"},
    {label: "ΒΟΡΕΙΟΥ ΑΙΓΑΙΟΥ", key: "ΒΟΡΕΙΟΥ ΑΙΓΑΙΟΥ"},
    {label: "ΔΥΤΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ", key: "ΔΥΤΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ"},
    {label: "ΘΕΣΣΑΛΙΑΣ", key: "ΘΕΣΣΑΛΙΑΣ"},
    {label: "ΚΕΝΤΡΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ", key: "ΚΕΝΤΡΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ"},
    {label: "ΚΡΗΤΗΣ", key: "ΚΡΗΤΗΣ"},
    {label: "ΝΟΤΙΟΥ ΑΙΓΑΙΟΥ", key: "ΝΟΤΙΟΥ ΑΙΓΑΙΟΥ"},
    {label: "ΠΕΛΟΠΟΝΝΗΣΟΥ", key: "ΠΕΛΟΠΟΝΝΗΣΟΥ"},
    {label: "ΣΤΕΡΕΑΣ ΕΛΛΑΔΑΣ", key: "ΣΤΕΡΕΑΣ ΕΛΛΑΔΑΣ"},
];

export const nomoi = [
    {label: "ΑΤΤΙΚΗΣ", key: "ΑΤΤΙΚΗΣ"},
    {label: "ΛΕΣΒΟΥ", key: "ΛΕΣΒΟΥ"},
    {label: "ΘΕΣΣΑΛΟΝΙΚΗΣ", key: "ΘΕΣΣΑΛΟΝΙΚΗΣ"},
    {label: "ΑΧΑΪΑΣ", key: "ΑΧΑΪΑΣ"},
    {label: "ΜΑΓΝΗΣΙΑΣ", key: "ΜΑΓΝΗΣΙΑΣ"},
    {label: "ΛΑΡΙΣΑΣ", key: "ΛΑΡΙΣΑΣ"},
    {label: "ΙΩΑΝΝΙΝΩΝ", key: "ΙΩΑΝΝΙΝΩΝ"},
    {label: "ΑΡΚΑΔΙΑΣ", key: "ΑΡΚΑΔΙΑΣ"},
    {label: "ΡΟΔΟΠΗΣ", key: "ΡΟΔΟΠΗΣ"},
    {label: "ΚΥΚΛΑΔΩΝ", key: "ΚΥΚΛΑΔΩΝ"},
];

export const dimoi = [
    {label: "ΑΛΙΜΟΥ", key: "ΑΛΙΜΟΥ"},
    {label: "ΜΥΤΙΛΗΝΗΣ", key: "ΜΥΤΙΛΗΝΗΣ"},
    {label: "ΘΕΣΣΑΛΟΝΙΚΗΣ", key: "ΘΕΣΣΑΛΟΝΙΚΗΣ"},
    {label: "ΠΕΙΡΑΙΑ", key: "ΠΕΙΡΑΙΑ"},
    {label: "ΚΩ", key: "ΚΩ"},
    {label: "ΧΑΛΚΙΔΑΣ", key: "ΧΑΛΚΙΔΑΣ"},
    {label: "ΛΑΡΙΣΑΣ", key: "ΛΑΡΙΣΑΣ"},
    {label: "ΙΩΑΝΝΙΝΩΝ", key: "ΙΩΑΝΝΙΝΩΝ"},
    {label: "ΡΟΔΟΥ", key: "ΡΟΔΟΥ"},
    {label: "ΧΑΝΙΩΝ", key: "ΧΑΝΙΩΝ"},
];

export const cities = [
    {label: "ΑΛΙΜΟΣ", key: "ΑΛΙΜΟΣ"},
    {label: "ΜΥΤΙΛΗΝΗ", key: "ΜΥΤΙΛΗΝΗ"},
    {label: "ΘΕΣΣΑΛΟΝΙΚΗ", key: "ΘΕΣΣΑΛΟΝΙΚΗ"},
    {label: "ΑΘΗΝΑ", key: "ΑΘΗΝΑ"},
    {label: "ΠΕΙΡΑΙΑΣ", key: "ΠΕΙΡΑΙΑΣ"},
    {label: "ΗΡΑΚΛΕΙΟ", key: "ΗΡΑΚΛΕΙΟ"},
    {label: "ΧΑΛΚΙΔΑ", key: "ΧΑΛΚΙΔΑ"},
    {label: "ΙΩΑΝΝΙΝΑ", key: "ΙΩΑΝΝΙΝΑ"},
    {label: "ΚΟΖΑΝΗ", key: "ΚΟΖΑΝΗ"},
    {label: "ΡΟΔΟΣ", key: "ΡΟΔΟΣ"},
];

export const streets = [
    {label: "ΚΥΒΕΛΗΣ", key: "ΚΥΒΕΛΗΣ"},
    {label: "Π.ΚΟΥΝΤΟΥΡΙΩΤΟΥ", key: "Π.ΚΟΥΝΤΟΥΡΙΩΤΟΥ"},
    {label: "ΣΥΝΟΡΑ", key: "ΣΥΝΟΡΑ"},
    {label: "ΕΥΑΓΓΕΛΙΣΜΟΥ", key: "ΕΥΑΓΓΕΛΙΣΜΟΥ"},
    {label: "ΑΜΑΛΙΑΣ", key: "ΑΜΑΛΙΑΣ"},
    {label: "ΣΤ.ΝΙΑΡΧΟΥ", key: "ΣΤ.ΝΙΑΡΧΟΥ"},
    {label: "ΚΩΝ/ΝΟΥ ΠΑΛΑΙΟΛΟΓΟΥ", key: "ΚΩΝ/ΝΟΥ ΠΑΛΑΙΟΛΟΓΟΥ"},
    {label: "ΦΙΛΙΠΠΟΥ", key: "ΦΙΛΙΠΠΟΥ"},
    {label: "ΠΕΙΡΑΙΩΣ", key: "ΠΕΙΡΑΙΩΣ"},
    {label: "ΜΕΓΑΛΗΣ ΑΛΕΞΑΝΔΡΑΣ", key: "ΜΕΓΑΛΗΣ ΑΛΕΞΑΝΔΡΑΣ"},
];

export const placeOfWork = [
    {label: "ΟΙΚΙΑ ΜΟΥ", key: "ΟΙΚΙΑ ΜΟΥ"},
    {label: "ΟΙΚΙΑ ΚΗΔΕΜΟΝΑ", key: "ΟΙΚΙΑ ΚΗΔΕΜΟΝΑ"},
];

export const meetingDay = [
    {label: "ΔΕΥΤΕΡΑ", key: "ΔΕΥΤΕΡΑ"},
    {label: "ΤΡΙΤΗ", key: "ΤΡΙΤΗ"},
    {label: "ΤΕΤΑΡΤΗ", key: "ΤΕΤΑΡΤΗ"},
    {label: "ΠΕΜΠΤΗ", key: "ΠΕΜΠΤΗ"},
    {label: "ΠΑΡΑΣΚΕΥΗ", key: "ΠΑΡΑΣΚΕΥΗ"},
    {label: "ΣΑΒΒΑΤΟ", key: "ΣΑΒΒΑΤΟ"},
    {label: "ΚΥΡΙΑΚΗ", key: "ΚΥΡΙΑΚΗ"},
    {label: "ΟΠΟΤΕΔΗΠΟΤΕ", key: "ΟΠΟΤΕΔΗΠΟΤΕ"},
];

export const educationLevel = [
    {label: "ΚΑΜΙΑ", key: "ΚΑΜΙΑ"},
    {label: "ΔΗΜΟΤΙΚΟ", key: "ΔΗΜΟΤΙΚΟ"},
    {label: "ΓΥΜΝΑΣΙΟ", key: "ΓΥΜΝΑΣΙΟ"},
    {label: "ΛΥΚΕΙΟ", key: "ΛΥΚΕΙΟ"},
    {label: "ΠΑΝΕΠΙΣΤΗΜΙΟ", key: "ΠΑΝΕΠΙΣΤΗΜΙΟ"},
    {label: "ΜΕΤΑΠΤΥΧΙΑΚΟ", key: "ΜΕΤΑΠΤΥΧΙΑΚΟ"},
    {label: "ΔΙΔΑΚΤΟΡΙΚΟ", key: "ΔΙΔΑΚΤΟΡΙΚΟ"},
    {label: "ΕΠΑΓΓΕΛΜΑΤΙΚΗ ΕΚΠΑΙΔΕΥΣΗ", key: "ΕΠΑΓΓΕΛΜΑΤΙΚΗ ΕΚΠΑΙΔΕΥΣΗ"},
    {label: "ΕΚΠΑΙΔΕΥΣΗ ΣΕ ΣΧΟΛΗ ΔΕΞΙΟΤΗΤΩΝ", key: "ΕΚΠΑΙΔΕΥΣΗ ΣΕ ΣΧΟΛΗ ΔΕΞΙΟΤΗΤΩΝ"},
];
